{
    "Navbar": {
        "home": "الرئيسية",
        "services": "الخدمات",
        "about": "من نحن",
        "contact": "تواصل معنا",
    
        "language": {
             "arabic": "Arabic",
            "english": "English"
        }
    },
    "home": {
        "we": "نحن",
        "ma":"نمهّد",
        "ee": "الطريق", 
        "aa": "لرواد الأعمال لتحقيق النجاح" ,
        "a": "خدماتنا مصممة لمساعدتك على النمو،",
        "b": "الابتكار، والتميز في السوق التنافسي،",
        "c":"احجز استشارة مجانية",
        "d":"لماذا تختار RiskRice؟",
        "e":"تركيز على العميل",
        "f":"نقدم حلولًا مخصصة تركز على نموك ونجاحك.",
        "g":"حلول قابلة للتخصيص",
        "h":"خدمات مرنة مصممة لتتكيف مع تحديات عملك",
        "j":"نهج مبتكر",
        "k":"استراتيجيات إبداعية لإبقائك متقدمًا على المنافسة.",
        "l":"ما الذي نقدمه في RiskRice؟",
        "m":"  اعرف المزيد",
        "n":"من الشراكات الاستراتيجية إلى جذب المستثمرين، نقدم الخبرة التي تدفع عملك للأمام.",
        "z":"نبني قصة لعلامتك التجارية تجعلك تتفرد بين المنافسين.",
        "x":"نساعدك في تطوير موقعك أو تطبيقك باستخدام أحدث التقنيات.",
        "v":"نجد أفضل المواهب ونوظفها بسرعة وكفاءة لتلبية احتياجاتك.",
        "r":"من نحن في RiskRice؟",
        "o":" مهمتنا",
        "p":"تقديم حلول مبتكرة ومخصصة تناسب احتياجات رواد الأعمال، وتساعدهم على تحقيق النجاح في سوق ديناميكي ومتغير. ",
        "i":"نسعى لأن نكون ",
        "u":"الشريك المفضل لرواد الأعمال",
        "y":"بفضل خبراتنا الواسعة، واستراتيجياتنا المبتكرة، وتركيزنا على نجاحك",
        "w":"حمل دليل النجاح لرواد الأعمال مجانًا",
        "s":"احصل على نصائح خبراء واستراتيجيات مجربة لمساعدة شركتك الناشئة على النجاح في السوق التنافسية. أدخل بريدك الإلكتروني أدناه للوصول إلى الدليل.",
        "t":"أدخل بريدك الإلكتروني هنا",
        "q":"احصل عليه الآن"   
     },
    "about":{
        "a":"عن RiskRice",
        "b":"من نحن",
        "c":"في RiskRice، نحن أكثر من مجرد مقدمي خدمات؛ نحن حليفك الاستراتيجي في رحلة نجاح شركتك الناشئة. نقدم حلولًا تقنية متطورة، وتسويقًا استراتيجيًا، وتطوير أعمال قويًا لتسريع نموك وتأمين موقعك في السوق.",
        "d":" مهمتنا",
        "f":"تمكين رواد الأعمال من التغلب على تعقيدات السوق وتحقيق نجاح مستدام.",
        "e":" رؤيتنا",
        "g":"أن نكون الشريك الرائد لرواد الأعمال، من خلال تقديم حلول مبتكرة واستراتيجيات متطورة تضمن نجاحك في السوق العالمية."
    },
    "footer":{
        "a":"RiskRice متخصصة في تقديم حلول تقنية متطورة، وتسويق استراتيجي، وخدمات تطوير أعمال مصممة لتسريع نموك وتأمين موقعك في السوق.",
        "b":"تطوير الأعمال",
        "c":"التسويق الاستراتيجي",
        "d":"التطوير التقني",
        "e":"الاستعانة بمصادر خارجية ",
        "f":"روابط سريعة",
        "g":"من نحن",
        "q":"تواصل معنا"
    }
    ,
    "services":{
        "a":"RiskRice تقدم مجموعة من الخدمات المخصصة لدعم رواد الأعمال في كل مرحلة من مراحل نموهم. نهدف إلى تزويدك بالأدوات والموارد اللازمة للتفوق في السوق التنافسية.",
        "id":"تطوير الأعمال",
        "b":"كتابة خطة العمل",
        "c":"استعن بخبرائنا لكتابة خطة عمل متكاملة لشركتك الناشئة.",
        "d":"التخطيط الاستراتيجي",
     "e":"نساعدك في تحديد اتجاه شركتك واتخاذ القرارات الاستراتيجية.",
     "f":"أبحاث السوق",
     "g":"احصل على أبحاث السوق والبيانات اللازمة لاتخاذ قرارات مستنيرة.",
     "h":"التحليل المالي",
     "j":"حسن استراتيجياتك المالية من خلال خدمات التحليل والتخطيط الشاملة.",
     "k":"حملات التسويق الرقمي",
     "l":"أطلق حملات تسويقية تعتمد على البيانات عبر منصات التواصل الاجتماعي والبريد الإلكتروني.",
     "m":"بناء الهوية التجارية",
     "n":"أنشئ هوية قوية لعلامتك التجارية تجذب جمهورك المستهدف.",
     "z":"إنشاء المحتوى",
     "x":"أنشئ محتوى جذابًا يجذب الانتباه ويحفز العملاء على اتخاذ إجراء.",
     "v":"تحليل السوق",
     "s":"استخدم رؤى السوق لتخصيص استراتيجياتك والتفاعل مع جمهورك المستهدف.",
     "aa":"تصميم واجهات المستخدم",
     "ab":"صمم واجهات مستخدم سهلة الاستخدام تجمع بين الوظائف والجماليات.",
     "ac":"حلول برمجية",
     "ad":"طور برمجيات مخصصة لتحسين العمليات وحل التحديات المعقدة.",
     "af":"تطوير تطبيقات الويب والموبايل",
     "ag":"أنشئ تطبيقات ويب وموبايل مخصصة تعزز تجربة المستخدم.",
     "ah":"استشارات تقنية",
     "aj":"احصل على نصائح خبراء حول اتجاهات التكنولوجيا وكيفية تطبيقها في عملك.",
     "ak":"حلول التوظيف عن بعد",
     "al":"وصل إلى مجموعة عالمية من العاملين المهرة عن بعد لتوسيع قدراتك.",
     "az":"اكتساب المواهب التقنية",
     "ax":"ابحث عن أفضل المواهب التقنية لتلبية احتياجات التطوير وتكنولوجيا المعلومات.",
     "av":"الاستعانة بمصادر إدارية",
     "an":"فوض المهام الإدارية الروتينية للمحترفين للتركيز على الأنشطة الأساسية.",
     "am":"إدارة الموارد البشرية والرواتب",
     "aq":"بسط عمليات الموارد البشرية وإدارة الرواتب للقوى العاملة الخارجية.",
     "aw":"احجز خدمة الآن",
     "ae":"هل لديك أسئلة؟",
     "ar":"احجز استشارة مجانية   "
    },
    "contact":{
        "a":"دعونا نتحدث! احجز استشارة مجانية أو تواصل معنا",
        "b":"نحن هنا لمساعدتك في نمو شركتك الناشئة. سواء كنت بحاجة إلى استشارة مجانية أو!",
        "d":"لديك استفسارات عامة، فقط أرسل لنا رسالة",
        "e":"الاسم الكامل",
        "f":"رقم الهاتف",
        "g":"البريد الإلكتروني",
        "i":"نوع الاستشارة",
        "k":"الرسالة",
        "l":"أنت توافق على سياسة الخصوصية الخاصة بنا",
        "q":"إرسال الرسالة",
        "w":"استفسار عام",
        "r":"تطوير الأعمال ",
        "t":"التسويق الاستراتيجي",
        "y":"التطوير الفني",
        "u":"التوظيف الخارجي"

    }




}